const PortfolioDesc = () => {
    return (
        <div className="portfolioDesc_content">
            <li>Портфолио</li>
            <li>Завершенные проекты</li>
            <li>Мы специализируемся на предоставлении программного обеспечения высшего<br/> качества и предоставлении высококвалифицированных команд с опытом в области<br/>
             разработки блокчейнов, аналитики больших данных и AI/ML, а также услуг по <br/>разработке программного обеспечения на заказ.</li>
        </div>
    )
}

export default PortfolioDesc